/* String_On_Page_Template */
"Get Stickam for Free." = "免费取得 Stickam。";

/* String_On_Page_Template */
"Please enter your Stickam User ID using the Pagelet Inspector." = "请使用 Pagelet 检查器输入您的 Stickam 使用者 ID。";

/* String_On_Page_Template */
"Stickam (Placeholder)" = "Stickam (占位符)";